
export const ru = {
    header: {
        nav: {
            home: "Главная",
            about: {
                title: "О компании",
                p1: "Лицензии и сертификаты",
                p2: "Сертификаты аудиторов",
                p3: "Вакансии",
                p4: "Клиенты",
                p5: "Основатели",
                p6: "Принципы работы",
                p7: "Наши специалисты",
                p8: "Руководство"
            },
            services: {
                title: "Услуги",
                p1: "Общая информация",
                p2: "Антикризисное управление",
                p3: "Процедура должной осмотрительности",
                p4: "Обязательный аудит",
                p5: "Инициативный аудит",
                p6: "Аудит проектов и грантов",
                p7: "Консалтинг",
                p8: "Бухгалтерские услуги"
            },
            auditReports: "Аудиторские заключения",
            becameAClient: {
                title: "Стать клиентом",
                p1: "Помощь",
            },
            links: {
                number_1: "+99890 919 36 90",
                number_2: "+99888 780 77 88",
                button_text: "Контакты"
            }
        }
    },
    footer: {
        address: {
            title: "Javlon Audit Servis",
            street: "1) Город Самарканд, ул. Рудакий 140/18",
            street2: "2) Город Ташкент, Учтепинский район, улица Курилиш, 3-й узкий переулок, дом 3а, квартира 2"
        },
        about: {
            title: "О компании",
            p1: "Лицензии и сертификаты",
            p2: "Сертификаты аудиторов",
            p3: "Вакансии",
            p4: "Клиенты",
            p5: "Основатели",
            p6: "Принципы работы",
            p7: "Наши специалисты",
            p8: "Руководство"
        },
        services: {
            title: "Услуги",
            p1: "Общая информация",
            p2: "Антикризисное управление",
            p3: "Процедура должной осмотрительности",
            p4: "Обязательный аудит",
            p5: "Инициативный аудит",
            p6: "Аудит проектов и грантов",
            p7: "Консалтинг",
            p8: "Бухгалтерские услуги"
        },
        more: {
            title: "Еще",
            auditReports: "Аудиторские заключения",
            becameAClient: {
                title: "Стать клиентом",
                p1: "Помощь",
            },
        },
        contacts: {
            title: "Контакты",
            email: "javlon_audit@mail.ru",
            number_1: "+99891 523 57 75",
            number_2: "+99833 288 01 02",
        },
        company: {
            title: "Javlon Audit Servis",
            termsAndConditions: "Условия и положения",
            privacyPolicy: "Политика конфиденциальности",
        }
    },
    "hero": {
        "company": "JAVLON AUDIT SERVIS",
        "title": "Аудиторская организация",
        "subtitle": "в сфере бухгалтерского учета и налогообложения",
        "text": "Аудиторская организация «JAVLON AUDIT SERVIS» в форме общества с ограниченной ответственностью рада сотрудничать с Вами и предложить свои услуги в сфере аудита, согласно Закона об аудиторской деятельности, Международным стандартам аудита и стандартам бухгалтерского учета и финансовый отчетности.",
        "button": "Подробнее"
    },
    "financial": {
        "title": "Услуги",
        "subtitle": "которые мы предлагаем",
        "generalInformation": {
            "title": "Общая информация",
            "description": "Подготовка и консолидация финансовой отчетности в соответствии с МСФО (европейские стандарты отчетности), GAAP (американские стандарты отчетности) и других стран."
        },
        "antiCrisisManagement": {
            "title": "Антикризисное управление",
            "description": "Имеет комплексный, системный характер и направлено на предотвращение или устранение неблагоприятных для бизнеса явлений с использованием всего потенциала современного менеджмента."
        },
        "dueDiligence": {
            "title": "Процедура Due Diligence",
            "description": "Процедура формирования объективного представления об объекте инвестиций. Обе стороны заинтересованы в объективном и компетентном проведении этих процедур."
        },
        "mandatoryAudit": {
            "title": "Обязательный аудит",
            "description": "Проверка финансовой отчетности и связанной с ней финансовой информации субъектов хозяйствования с целью установления их достоверности и соответствия отчетности."
        },
        "initiativeAudit": {
            "title": "Инициативный аудит",
            "description": "Это услуга, адресованная собственникам предприятия, для проверки состояния бухгалтерского учета, налогового учета и оценки эффективности управления предприятием."
        },
        "auditOfProjects": {
            "title": "Аудит проектов и грантов",
            "description": "Аудит проектов и грантов, финансируемых за счет бюджетных средств Республики Узбекистан, Всемирного банка, Азиатского банка развития (АБР), ПРООН и других некоммерческих организаций, имеет свои особенности."
        }
    },
    "servicesWeOffer": {
        "title": "Мы предлагаем услуги в области МСФО и аудита по МСА",
        "text_1": "Сегодня Международные стандарты финансовой отчетности (МСФО) становятся все более популярными в Узбекистане. В связи с Указом Президента №УП-4720 от 24 апреля 2015 года, в период 2015-2018 годов все акционерные общества будут переходить на публикацию годовой финансовой отчетности и проведение внешнего аудита в соответствии с Международными стандартами аудита и Международными стандартами финансовой отчетности. Также услуги в соответствии с МСФО и МСА актуальны для иностранных инвесторов, имеющих доли в предприятиях, зарегистрированных на территории Республики Узбекистан.",
        "text_2": "Стандарты МСФО (IFRS, GAAP) используются при подготовке финансовой отчетности многих компаний по всему миру. Для узбекских компаний использование МСФО предоставит менеджерам информацию, значительно повышающую эффективность управления, и позволит компетентно взаимодействовать с рынком и акционерами. Наши услуги по МСФО включают:",
        "button": "Подробнее"
    },
    "forma": {
        "title": "Запрос на консультацию",
        "name": "Имя",
        "surname": "Фамилия",
        "email": "Электронная почта",
        "phone": "Номер телефона (Узбекистан)",
        "phone_2": "Номер телефона обязателен",
        "phone_3": "Пожалуйста, введите действительный номер телефона Узбекистана",
        "phone_4": "Пожалуйста, введите действительный номер телефона Узбекистана, начинающийся с +998.",
        "button": "Отправить запрос",
        "button_2": "Отправка...",
        "toast": {
            "title": "Запрос на консультацию отправлен",
            "description": "Мы скоро свяжемся с вами!"
        },
        error_toast: {
            title: "Что-то пошло не так",
            description: "Пожалуйста, повторите попытку!"
        }
    },
    aboutPage: {
        title: "О компании",
        description_1: "Аудиторская организация «JAVLON AUDIT SERVIS»  работает на рынке  аудиторских услуг более восемнадцати лет.Наша организация создана 1 марта 2004 году.Уставной фонд организации составляет 240 000 000 сум.Ежегодный страховой полис на 400 000 000 сум.Специалисты организации имеют опыт работы в аудиторских организациях от трех до двадцати лет и специализируются на проверках крупных промышленных предприятий, организаций, акционерных обществ, обществ с ограниченной ответственностью и частных предприятий. Организация имеет квалифицированных специалистов, владеющих методологией системы бухгалтерского учета по национальным и международным стандартам, которые могут оказать аудиторские услуги и провести анализ финансовой отчетности, согласно стандартам аудита. Мы предлагаем своим клиентам следующие услуги: Аудит по стандартам аудита в соответствии с стандартами бухгалтерского учета, услуги в области бухгалтерского учета, восстановлению и ведению бухгалтерского учета, услуги по налогообложению, консалтинг, услуга экспертов по строительным работам, программное обеспечение. Основной нашей миссией считаем представление качественных услуг своим клиентам, которые помогут в дальнейшем в улучшении их деятельности и будут способствовать повышению их доходности.",
        description_2: "В соответствии с задачами аудиторских организаций производим анализ и подтверждение достоверности финансовой отчетности хозяйствующего субъекта на основе реальной и объективной оценке эффективности хозяйственной деятельности, разрабатываем конструктивные предложения по повышению эффективности деятельности хозяйствующих субъектов. Определяя риски и проблемы каждого клиента, их индивидуальные потребности стараемся обеспечить должное отражение всех вопросов, связанных с особенностями в законодательстве, деятельности и системе финансовой отчетности клиента.Репутация нашей аудиторской организации имеет для нас большое значение, в связи с этим специалисты организации, имеющие квалификационные сертификаты аудиторов, создают и поддерживают устойчивый положительный имидж организации. В организации работает десять сотрудников в том числе: 4 сертифицированных аудиторов, 4 помощников аудиторов, 1 эксперта по ценным бумагам, 1 специалист по строительству и другие на договоренным основе. Две специалисты имеют сертификаты CIPA (Сертифицированный международный профессиональный бухгалтер), Пять специалиста имеют сертификаты САР (международный сертифицированный бухгалтер практик). По требованию заказчика мы отстаиваем его интересы при проверке налоговыми и иными органами несем полную ответственность по результатам проверки, а так же оказываем бесплатные консультации в течении последующего года после проведения аудита. Мы гарантируем высокое качество аудиторских услуг и берем на себя риск ответственности за недостоверное аудиторское заключение. Выражаем искреннюю благодарность за Ваше внимание, надеемся на долгосрочное взаимовыгодное сотрудничество. В случае заинтересованности с Вашей стороны в привлечении к сотрудничеству нашей организации, мы готовы в любое удобное Вам время встретиться с Вами для обсуждения вопросов ",
        description_3: "Стоимость аудиторской проверки определяется исходя из объема работ и трудозатрат, необходимых для проведения аудита, а так же проверяемого периода, наличия филиалов, размера денежных потоков, документооборота предприятия, численности работающих, вида деятельности, и плательщиком каких налогов является предприятие. ",
        services: {
            title: "Услуги оказываемые ООО «Javlon Audit Servis»:",
            opt: [
                "Аудит финансовой отчетности",
                "Трансформация финансовой отчетности, в соответствии с МСФО",
                "Консультирование по вопросам хозяйственной деятельности, таможенного",
                "законодательства, бухучета и налогообложения",
                "Оптимизация налогообложения предприятия",
                "Финансовый анализ деятельности предприятия",
                "Аудит правильности формирования уставного капитала",
                "Восстановление и ведение бухгалтерского учёта",
                "Аудит по специальному вопросу",
                "Оценка системы корпоративного управления",
                "Аудит закупок и закупочных процедур",
                "Разработка учётной политики(НСБУ и МСФО)",
                "Разработка налоговой политики",
                "Разработка положения о документообороте",
                "Аудит ценных бумаг и инвестиционного пакета",
                "Due diligence(аудит приобретаемой компании)",
                "Проведение инвентаризации активов",
                "Прочие услуги"
            ],
        },
        clients: {
            title: "Клиенты компании:",
            companies: [
                {
                    title: "Железная дорога",
                    description: "ГАЖК «Узбекистонтемирйуллари» (98 подразделений), ООО «O’ ztemiryolmashta’mir», Рельсосварочное предприятие N 14, ССМП 406, АО «YUKTRANS», ДП Литейно-механический завод, Региональный железнодорожный узел «Ташкент», Региональный железнодорожный узел «Бухара», Региональный железнодорожный узел «Термез», Региональный железнодорожный узел «Коканд», Региональный железнодорожный узел «Карши», Региональный железнодорожный узел «Кунград», АО «Узвагонтаъмир»"
                },
                {
                    title: "Нефтегазовые и угледобывающие компании",
                    description: "АК «УЗТРАНСГАЗ», ДП «Ташгазтаминот», ДП «Ташшахаргаз», АО «АНДИЖАННЕФТЬ», АК «УЗГЕОБУРНЕФТЕГАЗ», АО «SHARG UNKO”MIR», ДП «Коровулбозор техник таъминлашвабутлаш», УДП «Мубарек техник таъминлашвабутлаш», OOO «AGTKSH – NUKUS», СП ООО «UZ-KORGASCHEMICAL»."
                },
                {
                    title: "Энергетические компании",
                    description: "АО «Навоийская ТЭС», АО «Ферганское ПТЭС», АО «Бухарское ПТЭС», АО «Сырдарьинская ТЭС», АО «Каскад Чирчикских ГЭС», АО «Электртармоккурилиш», УП ПО «Таштеплоэнерго», АО «Ташэлектрощит», ООО «Электроизолит», СП АО «УЗКАБЕЛЬ», АО «Ташкоммуналтаъминот», СП АО «Узэлектроаппарат-электрощит», СП «RFN-KompressorFilter», СП АО «Чирчикский трансформаторный завод»"
                },
                {
                    title: "Строительные компании, производство строительных материалов, проектные институты",
                    description: "ОАО СРП «Энерготаъмир», ОАО «Гидроспецстрой», ОАО «РСМУ-4», АООТ «Узогирсаноатлойиха», СП «StroyIndustriya», АО «Ташстройрейремонтдор трест», ОАО «Узкимёсаноатлойиха», ЗАО «Узлитинефтегаз», СП ООО «CO PASCHAL FORMS LTD», СП ООО «SILKCOATPAINT», ИП ООО «NORDLIKALUMINUMBUILDINGMATERIALS», СП «Tezintom»(производство металлочерепицы),"
                },
                {
                    title: "Производство лекарственных препаратов и Фармацевтические компании",
                    description: "СП «Jurabeklaboratories LTD», ОАО «Узхимфарм», ДП «MED GLASS», СП «Универсал Фарм», СП «FARM GLASS», СП «TashTamedPharma» (произв.), ИП «PharmaciaUniversal» ООО «Temireyolfarmatsya», ООО «As-Farma», , ОАО РТПФ «Тижорат», ООО «Юнимед», Узфармсаноат, ОАО «ДориДармон», ООО «FARMEXX», ИП ООО «VELFARMSTARTRADE», ИП ООО «QURAMAXMEDIKAL», ООО «OROM-BIOPREPARAT»,ООО «OSTEOSINTEZ-CHM», ООО «MONADA – AMON»"
                },
                {
                    title: "Масложировая, хлопковая и мукомольная промышленность",
                    description: "АК «УЗДОНМАХСУЛОТ», АООТ «Кокандёгмой», АООТ «Сурхонозиковкатсаноат», ОАО «BUXORO EKSTRAKT YOG», ОАО «КосонЁг-Экстракция» , ОАО «Кукон Дон Махсулот», ОАО «DEMET», СП ООО «GOOD FOOD GROUP», ООО Тошкент-Тола, СП «ОлтинЧигит», ПТК «BUXORO TRANS TERMINAL», ООО «UZAGRODON», ООО «PARWAZ paxtaterminali»,ООО «MAHSUSAGROSERVIS», ОАО «AGROTA`MINOT-BS»"
                },
                {
                    title: "Внешнеэкономическая деятельность, биржи",
                    description: "ООО «Узвнештранс», ООО «Республиканская универсальная агропромбиржа», ГАВК «УЗМАРКАЗИМПЕКС», Фонд развития Университета Мировой Экономики и Дипломатии"
                },
                {
                    title: "Химическая промышленность",
                    description: "СП «MAXAMUZBEKISTAN», ОАО «MAXAMAMMOFOS», ООО «ASTRACHEM-TASHKENT», ООО «Галеника», СП «BAWCHEMICALLTD»"
                },
                {
                    title: "Автомобильная промышленность и транспортные компании",
                    description: "ЗАО «GeneralMotorsPowertrain – Uzbekistan», СП Автоцентр «КАМАЗ», АК «УЗАВТОСАНОАТ», ОАО «Ташвилойатавтотеххизмат,ООО «АВТОСАНКОМПЛЕКТ», Автобаза Ташметростроя, ООО «Eximtransservis»,ООО “KIMYOTRANS” ИК, ДП «UZAVTOMOTOBELGI»"
                },
                {
                    title: "Издательства и типографии",
                    description: "ИД «OsiyoTayms»(газета Даракчи), ИД «Биржа», ООО «Poytaxt-Inform», Газета «Учитель Узбекистана» (M’arifat), ГП Редакция газеты «Правда Востока», Общественный фонд «Ижод» при Союзе писателей Узбекистана, ООО «PRESSTIJPRINT», Картографический центр Министерства обороны РУз"
                },
                {
                    title: "Центры и институты испытаний и сертификации",
                    description: "ГП Республиканский центр испытания и сертификации, ГП Бухарский ЦИС, ГП , НИИ стандартизации, метрологии и сертификации,. ООО «Русский Регистр – Средняя Азия»"
                },
                {
                    title: "Лизинговые, страховые компании",
                    description: "УЛК «Baraka», СП «Алском» (страховая компания), СК «ArkSugurta», СК «FinansSugurta», ИП ООО «Бизнес Лизинг», ООО «Ориент лизинг», ОАО «Узавиализинг», АК «Авиализинг» (авиаобслуживание), ЛК «Асака Транс Лизинг», ЗАО «Пахта Лизинг», ОАО «УзМЕД-Лизинг», ОАО «Курилиш- лизинг», ООО «Узавтосаноат – лизинг» и др."
                },
                {
                    title: "Спортивные и оздоровительные организации и ассоциации",
                    description: "Ассоциация бокса Узбекистана, Ассоциация гольфа Узбекистана, ЦФСК «Локомотив», СП «ILDS» (гольф клуб), ООО «BANKLARAROSPORTVASOG’ LOMLASHTIRISHMARKAZI», ГУП Компания «OROMGOH», ОАО «ЧАТКАЛ», ГУП «Санаторий Ботаника»"
                },
                {
                    title: "Проекты/гранты в Республике Узбекистан / Каракалпакстан:",
                    description: "JFPR/ADB №35447-01 «Инновационные методы повышения уровня жизни в Каракалпакстане»; ННО Женский Ресурсный Центр гранты: UZB – 502111-0000185: отфонда «NOVIB», UZB.2FJM отфонда «Westminster Foundation Democracy», № 000941ТВ8 от фонда «Институт Общество Фонд Содействия Узбекистан»; United National Population Fund Grant UZB- 020103-01P04; UZB 020 «Заём № СФР 1/488, фонд ОПЕК № 1186 Р Строительство и оснащение общеобразовательных школ Республики Узбекистан»"
                },
                {
                    title: "Некоммерческие организации",
                    description: "Ассоциация банков Республики Узбекистан, Фонд поддержки социальных инициатив(ФОПСИ), Информационно-вычислительный центр Министерства Финансов, Представительство компании «XEROX», УП НБУ «VIPSERVISNBU», Благотворительный фонд по защите генофонда Приаралья, Представительство «WorldVision» в Узбекистане, Центр по науке и инновациям, Банковско-финансовая академия РУз, Институт химии и физики полимеров АН РУз, Фонд НАЭСМИ, Нац. ассоциация средств массовой информации, Уз КФИТИ (научно-исследовательский институт), ЦССПО Минвуза, Статистика РУз, Ассоциация кредитных союзов, Фонд “INTILLISH”, Городской центр по приватизации жилья, Центр Развития Мультимедийных Технологий, Центр Предвыездной адаптации, Группа Реализации Соглашений, Фонда гарантирования выплат по обязательному страхованию гражданской ответственности владельцев транспортных средств и др."
                },
                {
                    title: "Другие компании",
                    description: "АО «Озодлик» (агропромышленная компания), ООО с УИК «TRAINCONSULTANCY» (консалтинг), СП «BETA ALGORITM ANONIM SHIRKETI» (производство чая), ДП «M&M Militzer&Muench»(почта), ДП «Emex-Tashkent»(почта), СП «ITPS – Asia» (связь), ОАО «ASLOYNA» (производство стёкол), ОАО «Автоойна» (производство стёкол), ООО «CARTEKOPLUS» (производство картона). ООО «LOYIHALASHTIRISH TEXHOLOGIYA ALOQA» (Услуги связи), ОАО «Manzaralibog”dorchilikvagulchilik» (компания по озеленению), ГУП «Республиканский центр управления сетями телекоммуникаций Узбекистана», Республиканское объединение инкассации, ОАО «Ешлик» (швейное), СП «UNIWEAR» (швейное), СП «Касансай -Текмен»(прядильное), ООО «PRIMETEXTILEGROUP», СП ООО «RISELANDMOTORS», ДП «OrientalManagement» (торговля), ДП «AngleseyFood» (торговля), ДП «BeltonTradingAsia» (торговля), ОАО «АГРОМИР (производство и торговля)», СП ООО «Единый Общереспубликанский Процессинговый Центр», СП “Benif”,ГП «Центральный Депозитарий Ценных Бумаг», ДП «Toshkentsuvta’minoti», ООО «WINNCOM TECHNOLOGIES CA», ГУП «ИВЦ Мин.финаРУз»,НПП «ELSTAN»."
                },
            ]
        }
    },
    aboutCompanyPage: {
        certificates: {
            title: "Сертификаты",
        },
        auditorCertificates: {
            title: "Сертификаты аудиторов",
        },
        vacancies: {
            jobListing: {
                careerTitle: "Карьера в компании",
                careerDescription: "В настоящее время аудиторская организация ООО «JAVLON AUDIT SERVIS» приглашает на работу:",
                auditors: "Сертифицированных аудиторов",
                locationHeader: "Дислокация",
                positionHeader: "Вакантные должности",
                positions: [
                    { location: "г.Ташкент", position: "Аудиторы первой категории" },
                    { location: "г. Самарканд", position: "Руководитель Самаркандского филиала" },
                    { location: "г. Нукус", position: "Руководитель Нукусского филиала" },
                    { location: "г. Хорезм", position: "Руководитель Хорезмского филиала" },
                    { location: "г. Навои", position: "Руководитель Навоийского филиала" },
                ],
                requirements: "Требования к квалификации:",
                requirementsList: [
                    "наличие действующего сертификата аудитора Министерства Финансов РУз,",
                    "высшее экономическое или финансовое образование,",
                    "стаж работы главным бухгалтером или аудитором не менее 5-ти лет,",
                    "наличие сертификата CAP приветствуется."
                ],
                registrationNotice: "Прописка, соответствующая месту работы.",
            },
            forma: {
                formTitle: "Все поля, помеченные * обязательны для заполнения.",
                personalInfo: "Личная информация",
                firstName: "Имя *",
                lastName: "Фамилия *",
                email: "E-mail *",
                phone: "Телефон *",
                age: "Возраст *",
                position: "Предполагаемая должность *",
                languages: "Знание языков",
                skills: "Компьютерные навыки и знания",
                additionalSkills: "Дополнительные навыки",
                workExperience: "Опыт работы",
                startDate: "Дата начала",
                endDate: "Дата окончания",
                company: "Название компании",
                companyDescription: "Краткое описание деятельности компании",
                jobTitle: "Ваша Должность",
                responsibilities: "Должностные обязанности",
                education: "Образование",
                eduStartDate: "Дата начала",
                eduEndDate: "Дата окончания",
                institution: "Название учебного заведения",
                degree: "Полученная степень",
                specialization: "Специальность по диплому",
                certificates: "Сертификаты",
                certName: "Название",
                certDescription: "Краткое описание",
                submit: "Отправить",
                requiredField: "Это поле обязательно.",
                skillsPlaceholder: `Укажите свои компьютерные навыки (макс. 200 символов)`,
                additionalSkillsPlaceholder: `Дополнительные навыки (макс. 200 символов)`,
                responsibilitiesPlaceholder: `Опишите свои должностные обязанности (макс. 200 символов)`,
                certDescriptionPlaceholder: `Опишите сертификат (макс. 200 символов)`,
                "toast": {
                    "title": "Запрос отправлен",
                    "description": "Мы скоро свяжемся с вами!"
                },
                error_toast: {
                    title: "Что-то пошло не так",
                    description: "Пожалуйста, повторите попытку!"
                }
            }
        },
        clients: {
            title: "Наши клиенты",
            description: "В настоящее время Аудиторская Компания «JAVLON AUDIT SERVIS» осуществляет сотрудничество и продолжает свою деятельность по оказанию аудиторских услуг организациям всех видов и  форм собственности. Нашими клиентами являются:",
            nonProfit: {
                title: "Некоммерческие организации",
                companies: [
                    "Ассоциация банков Республики Узбекистан",
                    "Фонд поддержки социальных инициатив(ФОПСИ)",
                    "Информационно - вычислительный центр Министерства Финансов",
                    "Представительство компании «XEROX»",
                    "УП НБУ «VIP SERVIS NBU»",
                    "Благотворительный фонд по защите генофонда Приаралья",
                    "Представительство Международной благотворительной некоммерческой организации «World Vision» в Узбекистане",
                    "Центр по науке и инновациям",
                    "Банковско - финансовая академия РУз",
                    "Институт химии и физики полимеров АН РУз",
                    "НИИ стандартизации, метрологии и сертификации",
                    "Фонд НАЭСМИ",
                    "Нац.ассоциация средств массовой информации",
                    "Уз КФИТИ(научно - исследовательский институт)",
                    "ЦССПО Минвуза",
                    "Статистика РУз",
                    "Ассоциация кредитных союзов",
                    "Фонд “INTILLISH”",
                    "Городской центр по приватизации жилья",
                    "Центр Развития Мультимедийных Технологий",
                    "Центр Предвыездной адаптации и др."
                ]
            },
            industrial: {
                title: "Промышленные  компании",
                companies: [
                    "ГАЖК «Узбекистон Темир Йуллари» (98 филиалов)",
                    "УП «Ташкентгазтаъминот»   (31 филиал) – подразделение АК «УЗТРАНСГАЗ»",
                    "Республиканское Объединение Инкассации (13 подразделений)",
                    "ОАО «АНДИЖАННЕФТЬ»",
                    "  ОАО «Сырдарьинская ТЭС»",
                    " ОАО «Навоийская ТЭС»",
                    "   ОАО «Ферганские электросети»",
                    " ОАО РСОБК «Attorlik»",
                    "ЗАО «Узлитинефтегаз»",
                    " ОАО «Бухарские электросети»",
                    "ОАО «Каскад Чирчикских ГЭС»",
                    "ОАО «Электртармоккурилиш»",
                    "ОАО «Таштеплоэнерго»",
                    " ОАО «Ташэлектрощит»",
                    "   ОАО «Электроизолит»",
                    " ОАО «ЭНЕРГОИМПЕКС»",
                    "  ОАО СРП «Энерготаъмир»",
                    "ОАО «Газлинефтегаздобыча»",
                    "«O ztemiryolmashta mir»(ГАЖК)",
                    " Рельсосварочное предприятие N 14(ГАЖК)",
                    "ССМП 406(ГАЖК)",
                    " АООТ «Кокандёгмой» (масложир)",
                    "АООТ «Сурхонозиковкатсаноат»",
                    "   АО «Алгоритм»",
                    "  ОАО «BUXORO EKSTRAKT YOG»",
                    " ОАО «Гидроспецстрой» (строительство)",
                    "ОАО «РСМУ-4»",
                    "АООТ «Узогирсаноатлойиха» (тяжпром)",
                    "ГАК «УЗДОНМАХСУЛОТ»",
                    "ОАО «Кукон Дон Махсулот»",
                    "   ГАК «Узвнештранс»",
                    "ДП «Нефтегаз-Депозит»",
                    " ОАО «Дори Дармон»",
                    " ОАО «SHARG UNKO’MIR» (добыча угля)",
                    " ОАО «Узхимфарм»",
                    " ОАО «Ташвилойатавтотеххизмат",
                    " ОАО «YUKTRANS»",
                    " ЗАО «УзЛИТТИ»",
                    "   Нефтьсервисхолдинг «Южная Сервисная Группа»",
                    " АО «Ташстройрейремонтдор трест»",
                    "ОАО «Ешлик» (швейное)",
                    "  ИД «Osiyo Tayms»(газета Даракчи)",
                    "     ИД «Биржа»",
                    "  ОАО «Ташкоммуналтаъминот»",
                    "   ООО Тошкент-Тола",
                    "    ОАО «Озодлик»",
                    "   ОАО «АГРОМИР» и др.",
                ]
            },
            foreignInvestment: {
                title: "Компании с иностранными инвестициями",
                companies: [
                    "СП ОАО «УЗКАБЕЛЬ»",
                    "СП «MAXAM UZBEKISTAN»",
                    "ОАО «MAXAM AMMOFOS»",
                    "СП ОАО SANOATQALINQOGOZSAVDO»",
                    "СП «Tezintom»(металлочерепица)",
                    "ДП «M&M Militzer&Muench»(почта)",
                    "ДП «Emex-Tashkent»(почта)",
                    "СП «Узмаком»(связь)",
                    "СП «ITPS – Asia» (связь)",
                    "СП «Касансай -Текмен»(прядильное)",
                    "ДП «MED GLASS» (произв. стек-тара)",
                    "СП «Универсал Фарм» (фармацевтика)",
                    "СП «FARM GLASS» (фармацевтика)",
                    "СП «Олтин Чигит»",
                    "ДП «MPS-Tashkent» (усл. произв.)",
                    "СП «Stroy Industriya» (строительство)",
                    "СП «UNIWEAR» (швейное)",
                    "СП «RFN-Kompressor Filter»",
                    "СП ОАО «Узэлектроаппарат»",
                    "СП «Jurabek laboratories LTD»",
                    "СП Автоцентр «КАМАЗ»",
                    "СП «BETA ALGORITM ANONIM SHIRKETI»",
                    "ПТК «BUXORO TRANS TERMINAL»",
                    "НПО «ФОНОН»",
                    "ИП «Region Uz Oil» и др.",
                ]
            },
            unions: {
                title: "Лизинговые, страховые компании и кредитные союзы",
                companies: [
                    "УЛК «Baraka»",
                    "ЧП «Пойтахт Лизинг»",
                    "ОАО «Минитехинвестлизинг»",
                    "СП «Алском» (страховая компания)",
                    "СК «Ark Sugurta»",
                    "СК «Finans Sugurta»",
                    "ИП ООО «Бизнес Лизинг»",
                    "ООО «Ориент лизинг»",
                    "ОАО «Узавиализинг»",
                    "АК «Авиализинг» (авиаобслуживание)",
                    "ЛК «Асака Транс Лизинг»",
                    "ЗАО «Пахта Лизинг»",
                    "ОАО «УзМЕД-Лизинг»",
                    "ОАО «Курилиш- лизинг»",
                    "КС «Union Tash»",
                    "Кредитный союз «Осие Траст»",
                    "Кредитный союз “Турон»",
                    "Микрокредитный союз «Капитал плюс»",
                    "Кредитный Союз «Дельта» и др."
                ]
            },
            trading: {
                title: "Торговые компании",
                companies: [
                    "ГАВК «УЗМАРКАЗИМПЕКС»",
                    "ОАО «Узэлектркабельсавдо»",
                    "ЗАО «Республиканская универсальная агропромбиржа»",
                    "ООО «Rosella Trading",
                    "ОАО «Узулгуржисавдо»",
                    "СП ООО «RISE LAND MOTORS»",
                    "ООО «Temireyolfarmatsia»",
                    "ООО «As-Farma»",
                    "ООО «Poytaxt-Inform»",
                    "ОАО РТПФ «Тижорат»",
                    "ОАО «Шарки Курома»",
                    "ООО «Юнимед»",
                    "Узфармсаноат",
                    "РВФ «МТ ИНВЕСТ- ИМПЕКС»",
                    "ОАО «Узулгуржисавдо»",
                    "ДП «Oriental Management»",
                    "ДП «Anglesey Food»",
                    "ДП «Belton Trading Asia» и др."
                ]
            }
        },
        founders: {
            title: "Учредители",
            name: "Основательница ООО 'Javlon Audit Servis' Нуриддинова Шахноза Таировна",
            description: "	Основная деятельность оказывать своим клиентам аудиторские услуги в виде аудиторских проверок и сопутствующих услуг согласно Закона об аудиторской деятельности, Международным стандартам аудита в соответствии с стандартами бухгалтерского учета, услуги в области бухгалтерского учета, восстановлению и ведению бухгалтерского учета, услуги по налогообложению, консалтинг, программное обеспечение. "
        },
        "specialists": {
            "ourSpecialists": [
                "Дадут профессиональный ответ на интересующие Вас вопросы, со ссылками на действующее Законодательство Узбекистана и, если это необходимо, международное законодательство, что впоследствии, в случае возникновения споров с оппонентами, можно будет использовать в качестве аргумента;",
                "Предоставят необходимые Вам гарантии, поскольку за данные рекомендации фирма всегда несет ответственность."
            ],
            "qualificationRequirementsForSpecialists": {
                "mainRequirements": [
                    "Квалификационные требования к аудиторам всех категорий имеющим право подписи аудиторского заключения определены в соответствии с Законом РУ «Об аудиторской деятельности», в частности: наличие сертификата аудитора, наличие высшего экономического (финансового или математического) образования; наличие стажа работы главного бухгалтера не менее пяти лет; знание нормативных документов, Законов, Инструкций и пр. нормативных актов регулирующих деятельность предприятий."
                ],
                "requirementsForAuditorAssistants": [
                    "наличие высшего экономического/финансового или математического образования;",
                    "наличие стажа работы главного бухгалтера не менее трех лет; знание нормативных документов, Законов, Инструкций и пр. нормативных актов регулирующих деятельность предприятий."
                ]
            },
            "complianceWithAuditorEthics": {
                "description": "В нашей организации аудиторы и помощники аудиторов руководствуются Кодексом профессиональной этики аудиторов Узбекистана."
            },
            sectionTitles: {
                ourSpecialists: "Наши специалисты",
                qualificationRequirements: "Требования к квалификации",
                mainRequirements: "Основные требования",
                requirementsForAuditorAssistants: "Требования к помощникам аудитора",
                complianceWithAuditorEthics: "Соответствие этике аудитора",
            },
        },
        management: {
            "title": "Руководство",
            "clientPrinciple": "Основной принцип работы с клиентами – честность, ответственность и конфиденциальность, т.к. доверие – это больше чем деньги и важнее, чем обороты и стабильность.",
            "managementPrinciple": "Основной принцип осуществления руководства аудиторской компании – поддержание высокого имиджа, честность при расчётах с бюджетом, участие в общественной деятельности, достойная оплата труда работников, обеспечение материально-технической базы и высокого качества услуг."
        },
    },
    workPrinciples: {
        title: "Принципы работы",
        card: {
            title: "Контроль аудитора-партнёра",
            description: "Основной аудитор имеет право подписи аудиторского заключения и несет полную ответственность за выполнение аудита. Основной аудитор обязан проинструктировать аудиторов и помощников аудиторов(ассистентов) об их ответственности и целях процедур, которые они должны выполнить, о деятельности хозяйствующего субъекта и возможных учетных аудиторских проблемах, которые могут воздействовать на сущность, время проведения и масштаб аудиторских процедур. Основной аудитор должен в процессе проведения аудита постоянно...",
            date: "24 января 2021"
        },
        "partnerAuditorControl": {
            "title": "Контроль аудитора-партнёра",
            "description": [
                "Аудитор-партнёр имеет право подписки аудиторского заключения и несет полную ответственность за выполнение аудита.",
                "Аудитор-партнёр обязан проинструктировать аудиторов и помощников аудиторов (ассистентов) об их ответственности и целях процедур, которые они должны выполнять, о деятельности хозяйствующего субъекта и возможных учетных аудиторских проблемах, которые могут воздействовать на сущность, время проведения и масштаб аудиторских процедур.",
                "Аудитор-партнёр должен в процессе проведения аудита постоянно контролировать и направлять работу, выполняемую подчинёнными аудиторами и помощниками аудиторов (ассистентами).",
                "Аудитор-партнёр и аудиторы, наделенные руководящими функциями, рассматривают профессиональную компетентность помощников аудиторов, которые выполняют работу, порученную им, при определении степени направления, руководства и обзора работы каждого отдельного помощника.",
                "Любое получение работы от ассистента должно осуществляться таким образом, чтобы предоставить обоснование гарантии того, что работа будет выполнена квалифицированными лицами, обладающими тем уровнем профессиональной компетенции, который необходим в данных обстоятельствах.",
                "Аудитор-партнёр знакомит ассистентов с программой проведения аудита и направлении аудита.",
                "Во время проверки аудита на практике, исполняющий руководящую функцию, возникает следующее обязательство:",
                "1) Осуществлять мониторинг динамики процесса проведения аудита с тем, чтобы определить:",
                "   - обладает ли ассистент аудитора необходимыми знаниями и компетенцией для выполнения своих заданий;",
                "   - выполняется ли работа в соответствии с общим планом и программой аудита.",
                "2) Обсуждаемость и рассмотрение важных вопросов в области бухгалтерского учёта и аудита, возникающих в ходе проведения аудита, путем явления их значимости и внесения соответствующих изменений в общий план и программу аудита.",
                "3) Выстраивание расхождений и профессиональных суждений между сотрудниками и определение соответствующего уровня консультирования.",
                "Работа, выполняемая каждым ассистентом аудитора, должна пересматриваться персоналом, по крайней мере, имеющим равный уровень компетентности для рассмотрения следующего:",
                "   a) соответствия для работы с соответствующими заданиями;",
                "   b) были ли выполнены все документы, формирующие должностные работы и полученные результаты;",
                "   c) были ли отражены в аудиторских выводах все существенные моменты аудита;",
                "   d) соответствуют ли сделанные выводы результатам выполненной работы и подтверждают ли они аудиторское мнение.",
                "Следующие пункты необходимо пересматривать своевременно:",
                "   a) общий план и программа аудита;",
                "   b) наличие неуместного риска и контроля, включая результаты тестов контроля и модификации, если таковые имеются, произведённые в общем плане и программе аудита в результатах оценки;",
                "   c) уведомление о контрольных результатах, полученных в результате выполнения процедур проверки по сути, и выводы, сделанные на их основе, включая результаты консультаций;",
                "   d) рабочую отчетность, предлагаемые аудиторские поправки и предлагаемый аудиторский отчет."
            ]
        }
    },
    services: {
        main: {
            "title": "Услуги",
            "card_1": {
                "title": "Общая информация",
                "description": "Подготовка и консолидация финансовой отчетности в соответствии с МСФО (IFRS), GAAP (стандарты отчетности США), ряда других стран."
            },
            "card_2": {
                "title": "Антикризисное управление",
                "description": "Имеет комплексный, системный характер и направлено на предотвращение или устранение неблагоприятных для бизнеса явлений посредством использования инструментов современного менеджмента."
            },
            "card_3": {
                "title": "Процедура Due Diligence",
                "description": "Процедура формирования объективного представления об объекте инвестирования. В объективном и компетентном проведении этих процедур заинтересованы обе стороны."
            },
            "card_4": {
                "title": "Обязательный аудит",
                "description": "Проверка аудиторскими организациями финансовой отчетности и связанной с ней финансовой информации хозяйствующего субъекта с целью установления достоверности и соответствия финансовой отчетности."
            },
            "card_5": {
                "title": "Инициативный аудит",
                "description": "Это услуга, адресованная собственникам предприятия, по экспертизе состояния бухгалтерского учета, экспертизе состояния налогового учета и оценке эффективности управления предприятием."
            },
            "card_6": {
                "title": "Аудит по проектам и грантам",
                "description": "Аудиторская проверка по Проектам и Грантам, финансируемым за счет бюджетных средств Республики Узбекистан, Всемирным Банком, Азиатским Банком Развития, ПРООН и другими НКО."
            },
            "card_7": {
                "title": "Консалтинг",
                "description": "Если вы хотите избежать ошибок при ведении бухгалтерского учета и расчета налогов, если у вас возникли вопросы."
            },
            "card_8": {
                "title": "Бухгалтерские услуги",
                "description": "Может быть это общеизвестный факт, но в современных условиях невозможно эффективно управлять бизнесом без своевременной и достоверной информации."
            }
        },
        "generalInformation": {
            "title": "Общая информация",
            "text_1": "Аудит и профессиональное консультирование (консалтинг) в области бухгалтерского учета и налогообложения давно востребованы большинством компаний Республики Узбекистан. Однако эффективность этих услуг зависит от опыта, профессионализма и способности специалистов выбранной вами компании самостоятельно и инновационно решать возникающие проблемы. ООО 'JAVLON AUDIT SERVIS' готово предоставить вам именно таких специалистов с практическим опытом. Текущее узбекское законодательство в области бухгалтерского учета и налогообложения достаточно обширно, постоянно меняется, содержит множество противоречий, но, к сожалению, часто не дает прямых ответов на спорные и сложные вопросы. Именно поэтому даже высококвалифицированным бухгалтерам часто сложно принять правильное решение в сложных ситуациях.",
            "text_2": "ООО 'JAVLON AUDIT SERVIS' специализируется на аудите крупных промышленных предприятий в различных сферах деятельности и предоставляет сопутствующие услуги: консультирование по бухгалтерскому учету и управленческому учету, юридическое и налоговое консультирование, налоговая оптимизация, бухгалтерский учет, трансформация финансовой отчетности в соответствии с МСФО (Международные стандарты финансовой отчетности), анализ финансовой отчетности, поддержка предприятий и организаций во время проверок со стороны контролирующих органов и защита интересов клиентов в государственных и судебных органах по специальным вопросам."
        },
        antiCrisisManagement: {
            "title": "Антикризисное управление",
            "introduction": "Вызовы современной экономики и глобальный финансовый кризис вынуждают бизнес искать новые идеи и эффективные решения.",
            "section_1": "Сегодня одним из самых популярных терминов в деловой жизни Узбекистана стало антикризисное управление. В одних случаях под этим понятием управление фирмой в условиях общего кризиса экономики, в других - управление фирмой, в преддверии банкротства, третья же категория понятия антикризисное управление связывает с деятельностью антикризисных управляющих в рамках судебных процедур банкротства.",
            "section_2": "По мнению воcтребованных специалистов, верным является системный подход к антикризисному управлению, когда антикризисное управление рассматривается как комплекс мероприятий от предварительной диагностики кризиса до методов по его устранению и восстановления нормальной деятельности компании."
        },
        procedureDueDiligence: {
            "title": "Процедура Due Diligence",
            "introduction": "Аудиторская компания «JAVLON AUDIT SERVIS» имеет опыт предоставления комплексных услуг по Due Diligence по договорам с компаниями, осуществляющими деятельность в различных секторах экономики.",
            "section_1": "Процедура Due Diligence (Дью Дилидженс) — процедура формирования объективного представления об объекте инвестирования. В объективном и компетентном проведении этих процедур заинтересованы обе стороны как инвестор (покупатель), так и сторона, привлекающая инвестиции (продавец).",
            "section_2": "Главная цель «Due Diligence» — это формирование независимого объективного представления о:",
            "points": [
                "реальном финансовом состоянии объекта инвестирования;",
                "всех рисках, которые могут значительно ухудшить финансовое состояние объекта инвестирования;",
                "рыночной стоимости акций объекта инвестирования."
            ],
            "section_3": "Проведение независимой оценки положения дел — необходимая процедура при смене собственника объекта, поскольку она позволяет установить определенное доверие между сторонами по сделке, опираясь на выводы и рекомендации экспертов, найти необходимые компромиссы для преодоления возможного конфликта интересов.",
            "section_4": "В процессе проведения Due Diligence, как правило, выполняются работы, которые можно разбить на три взаимосвязанные части: оценка системы бухгалтерского учета и достоверности отчетности и финансовый анализ; оценка налоговых рисков; юридическая оценка рисков из обязательств и совершенных сделок. При этом аналитики, аудиторы и юристы работают в тесном взаимодействии, поскольку квалификация сделки порой может быть дана только совместно аудиторами и юристами."
        },
        requiredAudit: {
            "title": "Обязательный аудит",
            "introduction": "Аудиторская проверка — проверка аудиторскими организациями финансовой отчетности и связанной с ней финансовой информации хозяйствующего субъекта с целью установления достоверности и соответствия финансовой отчетности и иной финансовой информации законодательству...",
            "section_1": "Наиболее оптимальный режим — это позаплановый аудит...",
            "section_2": "В ходе проведения обязательного аудита будут оказаны сопутствующие услуги: оптимизация налогообложения...",
            "points": [
                "акционерные общества;",
                "банки и иные кредитные организации;",
                "страховые организации;",
                "инвестиционные и иные фонды;",
                "благотворительные и иные общественные фонды;",
                "внебюджетные фонды;",
                "хозяйствующие субъекты, имеющие в уставном фонде долю, принадлежащую государству."
            ],
            "section_3": "Заказчиками обязательной аудиторской проверки выступают хозяйствующие субъекты...",
            "section_4": "Уклонение от проведения обязательной аудиторской проверки влечет за собой административное взыскание..."
        },
        initiativeAudit: {
            "title": "Инициативный аудит",
            "description": "Инициативный аудит предоставляет комплексный анализ для повышения эффективности организационной деятельности.",
            "conditions": {
                "title": "Условия",
                "subject": "Аудит будет сосредоточен на конкретных инициативах, предпринимаемых организацией.",
                "terms": "Аудит будет проводиться в течение определенного времени.",
                "responsibility": "Все участники несут ответственность за предоставление необходимой документации."
            },
            "goals": {
                "title": "Цели",
                "text": "Оценить эффективность инициатив и предоставить практические рекомендации."
            },
            "purposeO": {
                "title": "Цель инициативного аудита",
                "text": "Выявить сильные и слабые стороны текущих инициатив."
            },
            "initiativeAuditCanBeConducted": [
                "В различных секторах экономики.",
                "Для конкретных проектов или программ.",
                "На любом этапе реализации проекта."
            ],
            "opportunities": {
                "title": "Возможности",
                "text": "Улучшить процесс принятия решений и распределения ресурсов."
            }
        },
        projectGrandsAudit: {
            "title": "Аудит по проектам и грантам",
            "description": "Аудиторская проверка по Проектам и Грантам финансируемых за счет бюджетных средств Республики Узбекистан, Всемирным Банком, Азиатским Банком Развития (АБР), ПРООН и другими Некоммерческими организациями имеет свою специфику.",
            "conducting": "Аудиторская проверка осуществляется в соответствии с Национальными стандартами аудита или Международными стандартами аудита.",
            "auditPlan": "План аудита Проектов и Грантов составляется на основании Руководства или Технического задания в соответствии с требованиями Всемирного Банка, Азиатского Банка Развития, ПРООН, и включает в себя аудит отчетов об источниках поступления и использования средств, аудит счетов подотчетных сумм, оценку применяемой учетной политики и существенных расчетов, а также всестороннюю оценку представления финансовой отчетности.",
            "documentationCheck": "Кроме того, проверяется наличие адекватной вспомогательной документации:",
            "documentationPoints": [
                "В отношении расходных ведомостей, подтверждающих заявки на возмещение произведенных расходов.",
                "Указанные в заявках расходы подлежащие финансированию."
            ],
            "company": "Компания «JAVLON AUDIT SERVIS» осуществляла аудиторские проверки следующих проектов (Грантов) в Республике Узбекистан / Каракалпакстан:",
            "projects": [
                {
                    "name": "Японская Грантовая Помощь для Грантов на Местном Уровне (GAGP)"
                },
                {
                    "name": "JFPR/ADB №35447-01 ‘Инновационные методы повышения уровня жизни в Каракалпакстане’"
                },
                {
                    "name": "ННО Женский Ресурсный Центр гранты:"
                },
                {
                    "name": "Грант ООН по народонаселению UZB-020103-01P04"
                },
                {
                    "name": "ННО «ДАУЛЕТ»"
                },
                {
                    "name": "ЧП «BERAT-AGRO»"
                }
            ]
        },
        consulting: {
            title: "Консалтинг",
            description: "Если Вы хотите избежать ошибок при ведении бухгалтерского учета и расчете налогов и сборов, если у Вас возникли вопросы, например следующие:",
            questions_title: "Вопросы:",
            questions: [
                "Имеет ли налогоплательщик право пользоваться льготами, если уставный фонд не сформирован?",
                "Как отражаются в бухгалтерском учете изменение курса валюты, если расчеты по валютным обязательствам производятся в сумах?",
                "Может ли налогоплательщик уменьшать налогооблагаемый доход от аренды при уплате единого налогового платежа?",
                "В каком порядке выставляется счет-фактура?",
                "Признается ли расход экономически обоснованным, если налогоплательщик мог обойтись без расхода или понести меньший расход?",
                "Как избежать ошибок при формировании финансовой отчетности?",
                "В каких случаях не следует платить НДС и налог на доходы нерезидентов?",
                "Как при отсутствии командировочного удостоверения компания может подтвердить командировку работника и что расходы по командировке вызваны производственной необходимостью компании и отнести данные расходы на вычет?",
                "Если предприятие является плательщиком единого налогового платежа, то по какой ставке облагается реализованный консигнационный товар 5% или 33%?",
                "Облагаются ли ЕСП стоимость безвозмездно выданных товаров, работ и оказанных услуг, оказанных предприятием своим работникам?"
            ],
            offer: "В этом и многих других случаях, мы предлагаем Вам сэкономить свое время на принятие правильного решения, и, что немаловажно, деньги на реализацию его воплощения в жизнь, поручив решение возникших проблем нашим специалистам.",
            consultationAreas_title: "Области консультаций:",
            consultationAreas: [
                "Консультирование по вопросам бухгалтерского учета и составлению бухгалтерской отчетности;",
                "Консультирование по вопросам налогообложения и составления налоговых деклараций (расчетов, отчетов);",
                "Оптимизация налогообложения и улучшение внутренних систем контроля и бухгалтерского учета;",
                "Консультирование на соответствие хозяйственных операций осуществляемых предприятием Законодательству РУз и помощь в выборе оптимальных схем осуществления хозяйственных операций;",
                "Разработка учетной политики и других внутренних положений Вашего предприятия;",
                "Сопровождение и консультации во время проведения проверок контролирующими органами, защита Ваших интересов при возникновении разногласий;",
                "Проведение семинаров на различные темы в области бухгалтерского учета и налогообложения;"
            ],
            consultationTypes_title: "Темы консультаций:",
            consultationTypes: {
                oneTime: {
                    title: "Разовая консультация",
                    description: "Для получения данного вида консультаций предпочтительней сделать письменный запрос и отправить его по факсу, либо по электронной почте с четкой формулировкой вопроса. Наш специалист свяжется с Вами по телефону и согласует стоимость и срок выполнения. Как правило, ответ выдается в письменном виде, но если Вам необходима устная консультация, Вы можете приехать к нам в офис, либо мы приедем к Вам, чтобы на месте разобраться с возникшей проблемой."
                },
                subscription: {
                    title: "Абонентское консультационное обслуживание",
                    description: "В рамках данного вида консультаций за фиксированную месячную плату Вы имеете возможность получать как письменные, так и устные консультации в течение оговоренного срока абонентского обслуживания. Стоимость платы зависит от предполагаемого количества часов консультаций, однако, это всегда дешевле, чем почасовые консультации."
                }
            }
        },
        accounting: {
            "title": "Бухгалтерские услуги",
            "description": "Может быть, это общеизвестный факт, но, тем не менее, в современных условиях невозможно эффективно управлять бизнесом без своевременной и достоверной информации, которую обеспечивает четко построенная система бухгалтерского учета в Вашей организации/компании. И то, что работа бухгалтерской службы влияет на финансовое состояние организации/компании, тоже не секрет. Это влияние обусловлено тем, что бухгалтерия обеспечивает:",
            "points": [
                "Контроль за соблюдением законодательства Узбекистана при осуществлении организацией хозяйственных операций и их целесообразностью;",
                "Контроль за наличием и движением имущества организации;",
                "Контроль за использованием трудовых и финансовых ресурсов;",
                "Правильность и своевременность расчетов с контрагентами за поставленные товары (выполненные работы, оказанные услуги), с персоналом по оплате труда, с бюджетом по налогам и сборам."
            ],
            "importance": "Именно поэтому очень важно, чтобы в бухгалтерской службе организации/компании работали высококвалифицированные специалисты, обладающие знаниями не только в области бухгалтерского учета и налогообложения, но и нормами трудового и гражданского законодательства. Но даже при наличии подобных сотрудников, часто возникает ряд вопросов или проблем, требующих привлечения сторонних и независимых специалистов.",
            "service_offer": "Бухгалтерские услуги являются сегодня как наиболее выгодным, так и наиболее востребованным предложением с точки зрения видов оказываемых услуг. Выгода заключается в том, что опыт специалистов ООО «JAVLON AUDIT SERVIS» гармонично дополняет опыт сотрудников Вашей организации/компании, возможно загруженных текущей работой и не видящих определённых нюансов. Сотрудничество позволяет понять эти нюансы и научить Ваших сотрудников решать их наименее затратным способом.",
            "contract_benefits": "Заключив с нами договор на оказание бухгалтерских услуг Вашей компании, вы перестанете волноваться по поводу отчетности, которая сдана либо не в полном объеме, либо с опозданием, либо с нарушениями. Вам удастся снизить риски начисления штрафов и пеней, связанных с нарушением налогового и бухгалтерского законодательства.",
            "quality_assurance": "Оказывая бухгалтерские услуги, специалисты ООО «JAVLON AUDIT SERVIS» гарантируют качество и конфиденциальность коммерческой информации, оптимизацию налогообложения, надежность и защиту результатов нашей работы перед внешними и внутренними пользователями экономической информации. Профессиональные бухгалтерские услуги позволят Вам оперативно получать информацию о финансовом положении вашей организации для принятия управленческих решений, а при необходимости – квалифицированную помощь по вопросам бухгалтерского и налогового учета. При оказании бухгалтерских услуг наши специалисты стремятся создать все условия для развития вашего бизнеса.",
            "service_includes": [
                "Постановка и ведение бухгалтерского учета;",
                "Комплексное бухгалтерское обслуживание;",
                "Проведение инвентаризаций: основных средств, товарно-материальных ценностей, товаров отгруженных, расходов будущих периодов, наличных денежных средств, расчетов с покупателями, расчетов с поставщиками и прочими дебиторами и кредиторами, банковских счетов, валютных операций и т.д.;",
                "Составление налоговых расчетов; расчетов по отчислениям во внебюджетные фонды; составление налоговых деклараций для постоянных учреждений иностранного лица.",
                "Разработка бизнес-планов;",
                "Проведение и организация тендеров;",
                "Постановка делопроизводства и работы отдела кадров;",
                "Анализ финансовой деятельности предприятия."
            ]
        }
    },
    auditConclusions: {
        title: "Аудиторские заключения",
        description: "Согласно ст. 29 Закона об аудиторской деятельности Аудиторская организация обязана размещать на своем официальном веб-сайте или официальных веб-сайтах республиканских общественных объединений аудиторов, информацию о проведенных обязательных аудиторских проверках с указанием идентифицирующих данных хозяйствующего субъекта и аудиторского заключения;"
    },
    becameAClient: {
        warning: "Все поля, помеченные * обязательны для заполнения.",
        title: "Стать клиентом",
        forma: {
            name: "Имя *",
            surname: "Фамилия *",
            email: "Email *",
            phone: "Телефон *",
            company: "Название компании *",
            role: "Ваша должность *",
            typeAudit: "Тип аудита",
            typeAudit_1: "Финансовый аудит",
            typeAudit_2: "Налоговый аудит",
            typeAudit_3: "Коммерческий аудит",
            mainJob: "Основной вид деятельности",
            mainJob_1: "Торговля",
            mainJob_2: "Производство",
            mainJob_3: "Услуги",
            status: "Статус организации",
            status_placeholder: "ООО, ОАО, ИП, ГАВК и т.д.",
            time: "Период проверки",
            time_1: "Квартал",
            time_2: "Полугодие",
            time_3: "Год",
            tax: "Режим налогообложения",
            tax_1: "Упрощенный",
            tax_2: "Общий",
            currency: "Наличие валютных операций",
            currency_1: "Да",
            currency_2: "Нет",
            method: "Метод проверки",
            method_1: "Сплошной",
            method_2: "Выборочный",
            employees: "Численность сотрудников на предприятии",
            accounting: "Численность сотрудников бухгалтерии",
            banks: "Количество банковских счетов",
            invoices: "Приблизительное кол-во счетов фактур",
            revenue: "Объем выручки за проверяемый период в Узбекских сумах",
            turnover: "Объем оборотов в Узбекских сумах",
            date: "дд.мм.гггг",
            assets: "Сумма активов на конец года",
            branches: "Количество филиалов",
            additional: "Дополнительно",
            submit: "Отправить",
            writeCount: "Введите количество",
            writePrice: "Введите сумму",
            "toast": {
                "title": "Запрос отправлен",
                "description": "Мы скоро свяжемся с вами!"
            },
            error_toast: {
                title: "Что-то пошло не так",
                description: "Пожалуйста, повторите попытку!"
            }
        }
    },
    "help": {
        "topText": {
            "help": {
                "title": "Помощь",
                "training": {
                    "title": "Обучение",
                    "content": [
                        "Чтобы стимулировать профессиональное развитие в Фирме, руководство будет поддерживать тех сотрудников, которые хотят получить образование (признаваемое профессиональное признание) путем сертификации.",
                        "Программы, подтверждающие профессиональное звание, включают в себя программы получения профессионального сертификата аудитора Министерства Финансов Республики Узбекистан и Сертифицированного аудитора (СРА). Успешное прохождение этих признанных экзаменов приведет к значительному индивидуальному росту и улучшит профессиональное положение.",
                        "Чтобы стимулировать сотрудников в достижении профессионального признания путем прохождения сертификации, Фирма сможет:",
                        [
                            "оплатить стоимость признанных подготовительных курсов. Чтобы избежать недоразумений, выбранные курсы должны быть предварительно одобрены руководством Фирмы. Посещение курсов нужно запланировать на нерабочее время (в вечернее время по пятницам) или, предпочтительно, в выходные дни.",
                            "Время, затраченное на посещение экзаменов, будет рассматриваться как уважительная причина отсутствия.",
                            "Фирма сможет выдать сертификацию за счет повышения профессиональных знаний и соблюдения профессиональных стандартов."
                        ]
                    ]
                },
                "program": {
                    "title": "ПРОГРАММА обучения сотрудников Фирмы за 2007 год",
                    "table": [
                        {
                            "number": 1,
                            "group": "Руководство",
                            "topic": "Менеджмент, финансы и аудит",
                            "planned_date": "По мере организации курсов",
                            "actual_date": "+2007 г.",
                            "responsible": ""
                        },
                        {
                            "number": 2,
                            "group": "Аудиторы",
                            "topic": "Курсы повышения квалификации аудиторов",
                            "planned_date": "По мере организации курсов",
                            "actual_date": "+2007 г.",
                            "responsible": "Палата аудиторов Узбекистана"
                        },
                        {
                            "number": 3,
                            "group": "Аудиторы и помощники аудиторов",
                            "topic": "Внутренние семинары по аудиту и бухгалтерскому учету",
                            "planned_date": "Ежеквартально",
                            "actual_date": "+2007 г.",
                            "responsible": ""
                        }
                    ]
                }
            }
        },
        "middleTable": {
            "title": "Технические показатели, обычно используемые при выборе аудиторской организации:",
            "sections": [
                {
                    "sectionTitle": "1. Стабильность и устойчивость на рынке, масштабность/мощность и квалификация специалистов",
                    "rows": [
                        {
                            "number": "1.1.",
                            "info": "Лицензия на осуществление деятельности (копия)",
                            "criteria": "Определяет право на проведение независимого аудита",
                            "score": ""
                        },
                        {
                            "number": "1.2.",
                            "info": "Страховые полисы за последние три года (не менее 5% от страхового покрытия за каждый год)",
                            "criteria": "Наличие большого страхового полиса гарантирует стабильность аудиторской организации и возможность возмещения ущерба в наступлении страховой ситуации.",
                            "score": ""
                        }
                    ]
                },
                {
                    "sectionTitle": "2. Информация для оценки репутации аудитора, гарантии качества условий аудиторских услуг",
                    "rows": [
                        {
                            "number": "2.1.",
                            "info": "Информация о наличии филиалов (договоры аренды, филиалов)",
                            "criteria": "Говорит о масштабности и мощности аудиторской организации.",
                            "score": ""
                        }
                    ]
                }
            ],
            "responsibleNote": "Ответственный за внесение данных ___________________"
        },
        "bottomForm": {
            "formTitle": "Заказ звонка",
            "nameLabel": "Как к вам обращаться?",
            "namePlaceholder": "Введите ваше имя",
            "phoneLabel": "Ваш номер телефона",
            "phonePlaceholder": "Введите ваш номер телефона",
            "emailLabel": "Ваш E-mail",
            "emailPlaceholder": "Введите ваш E-mail",
            "messageLabel": "Текст обращения",
            "messagePlaceholder": "Введите ваше сообщение",
            "requiredMessage": "Это поле обязательно",
            "maxLengthMessage": "Максимальная длина 400 символов",
            "submitButton": "Отправить",
            "toast": {
                "title": "Запрос отправлен",
                "description": "Мы скоро свяжемся с вами!"
            },
            error_toast: {
                title: "Что-то пошло не так",
                description: "Пожалуйста, повторите попытку!"
            }
        }
    }
}